Repository: nqzero/nqpama
Catalog: po/*.po
Languages: ar, de, el, es, fr, it, nl, pt, ru, sv, tr, zh_cn

source: PulseAudio Mixer Applet
ar: مهندس الصوت بلز اوديو
el: Μικροεφαρμογή Μίκτης PulseAudio
es: Aplique mezclador de PulseAudio
fr: Applet de mixage PulseAudio
it: Applet Mixer di PulseAudio
ru: Апплет PulseAudio Mixer
tr: PulseAudio Ses Kontrol Aracı
zh_cn: PulseAudio混合器小应用

source: Not connected to PulseAudio server
ar: غير متصل بخادم بلز اوديو
de: Nicht verbunden mit den PulseAudio Server
el: Μη συνδεδεμένο σε διακομιστή PulseAudio
es: No está conectado al servidor de PulseAudio
fr: Non connecté au serveur PulseAudio
it: Non connesso al server di Pulse Audio
nl: Niet verbonden met de PulseAudio-server
pt: Não conectado ao servidor PulseAudio
ru: Не подключён к серверу PulseAudio
sv: Inte ansluten till PulseAudio-servern
tr: PulseAudio sunucusuna bağlı değilsiniz
zh_cn: 未连到PulseAudio服务器

source: No information received yet
ar: لا معلومات وردت بعد
de: Keine Informationen bisher empfangen
el: Δεν έχει γίνει ακόμη λήψη πληροφοριών
es: No se recibió ninguna información
fr: Encore aucune information reçue
it: Nessuna informazione è stata ancora ricevuta
nl: Nog geen informatie ontvangen
pt: Nenhuma informação recebida
ru: Информация ещё не получена
sv: Ingen information mottagen än
tr: Henüz bilgi alınmadı
zh_cn: 资料还未收到

source: muted
ar: صامت
de: Stummgeschaltet
el: Σε σίγαση
es: silenciado
fr: en sourdine
it: muto
nl: gedempt
pt: Silenciado
ru: приглушён
sv: tystad
tr: susturuldu
zh_cn: 已静音

source: No information for the default output device is available
ar: لا معلومات لجهاز الاخراج الافتراضي المتوفر
de: Es ist keine Informationen über das Standard-Ausgangsgerät verfügbar
el: Δεν υπάρχουν διαθέσιμες πληροφορίες για την προεπιλεγμένη συσκευή εξόδου
es: No hay información disponible para el dispositivo de salida predeterminado
fr: Aucune information disponible pour le périphérique de sortie par défaut
it: Non è disponibile nessuna informazione per l'output predefinito
nl: Er is geen informative over het standaard uitvoerapparaat beschikbaar
pt: Nenhuma informação disponível para o dispositivo de saída prédefinido
ru: Данные об устройстве вывода по умолчанию недоступны
sv: Ingen information om den förvalda utgående ljudenheten finns tillgänglig
tr: Çıkış aygıtı için bilgi mevcut değil
zh_cn: 没有关于默认输出器的资料

source: No information for the default input device is available
ar: لا معلومات لجهاز الادخال الافتراضي المتوفر
de: Es ist keine Informationen über das Standard-Eingangsgerät verfügbar
el: Δεν υπάρχουν διαθέσιμες πληροφορίες για την προεπιλεγμένη συσκευή εισόδου
es: No hay información disponible para el dispositivo de entrada predeterminado
fr: Aucune information disponible pour le périphérique d'entrée par défaut
it: Non è disponibile nessuna informazione per l'input predefinito
nl: Er is geen informative over het standaard invoerapparaat beschikbaar
pt: Nenhuma informação disponível para o dispositivo de entrada prédefinido
ru: Данные об устройстве ввода по умолчанию недоступны
sv: Ingen information om den förvalda ingående ljudenheten finns tillgänglig
tr: Giriş aygıtı için bilgi mevcut değil
zh_cn: 没有关于默认输入器的资料

source: translator-credits
ar: Launchpad Contributions: benohb https://launchpad.net/~hamid
de: Launchpad Contributions: Christian Kampka https://launchpad.net/~kampka MixCool https://launchpad.net/~mixcool
el: Launchpad Contributions: Alex P. Natsios https://launchpad.net/~drakevr Kostas Milonas https://launchpad.net/~grimmoner Vassili Geronimos https://launchpad.net/~v-geronimos
es: Launchpad Contributions: Omar Campagne https://launchpad.net/~ocampagne
fr: Launchpad Contributions: Emeric Grange https://launchpad.net/~emeric-grange
it: Launchpad Contributions: The Wise Dj https://launchpad.net/~hackerbellerofonte
nl: Launchpad Contributions: cumulus007 https://launchpad.net/~cumulus-007
pt: Launchpad Contributions: asensio https://launchpad.net/~asensio nglnx https://launchpad.net/~nglnx
ru: Launchpad Contributions: Sergey Sedov https://launchpad.net/~serg-sedov Vassili Geronimos https://launchpad.net/~v-geronimos XChesser https://launchpad.net/~xchesser
sv: Launchpad Contributions: Henrik Christensson https://launchpad.net/~henrik-christensson Kess Vargavind https://launchpad.net/~kess
tr: Launchpad Contributions: Samed Beyribey https://launchpad.net/~ras0ir
zh_cn: Launchpad Contributions: Alexey Kotlyarov https://launchpad.net/~koterpillar Kyle WANG https://launchpad.net/~osfans

source: About Pulseaudio Mixer Applet
ar: عن مهندس الصوت بلز اوديو
de: Über PulseAudio Mixer Applet
el: Περί της Μικροεφαρμογής Μίκτη PulseAudio
es: Acerca del aplique mezclador de PulseAudio
fr: À propos de l'applet de mixage PulseAudio
it: Info sull'Applet Mixer di PulseAudio
nl: Over Pulseaudio-mixerapplet
pt: Sobre Pulseaudio Mixer Applet
ru: Об апплете Pulseaudio Mixer
sv: Om PulseAudio Mixer Applet
tr: Pulseaudio Ses Kontrol Aracı Bilgileri
zh_cn: 关于Pulseaudio 混合器小应用

source: Per-application volume control for your GNOME panel.
ar: التحكم بالصوت لكل البرامج لادوات جنوم
de: Applikations-Lautstärkeregelung für dein GNOME Panel
el: Χειρισμός έντασης ανα εφαρμογή για το GNOME panel.
es: Control del volumen por aplicación para su panel de GNOME
fr: Contrôle du volume par application pour votre tableau de bord GNOME.
it: Controllo volume diviso per applicazione per il tuo pannello GNOME.
nl: Volume per programma beheren op uw GNOME-paneel.
pt: Aplicação de controlo de volume para o painel do GNOME
ru: Контроль громкости каждого приложения на панеле GNOME
sv: Per program-volymkontroll för din GNOME-panel.
tr: GNOME paneliniz için her uygulamaya has ses kontrolü
zh_cn: 各个应用音量控制在GNOME嵌板。

source: © 2009 Vassili Geronimos
ar: © 2009 فاسيلي جورونيموس

source: Mute this application's audio output
ar: اصمت الصوت المخرج لهذه البرامج
de: Schalte den Audioausgang diese Anwendung stumm
el: Σίγαση της εξόδου ήχου αυτής της εφαρμογής
es: Silenciar la salida de audio de esta aplicación
fr: Mettre en sourdine la sortie de cette application
it: Rendi muto l'audio in output di questa applicazione
nl: Audio-uitvoer van dit programma dempen
pt: Silenciar a saída audio desta aplicação
ru: Приглушить аудиовыход для этого приложения
sv: Tysta detta programs utgående ljud
tr: Bu uygulamanın ses çıkışını sustur
zh_cn: 静音这个应用的音频输出

source: Select which output device to use for this application
ar: اختر اي جهاز إخراج لاستعماله مع البرنامج
de: Wähle das Ausgangsgerät für diese Anwendung
el: Επιλογή συσκευής εξόδου που θα χρησιμοποιηθεί για αυτήν την εφαρμογή
es: Seleccione que dispositivo de salida usar para esta aplicación
fr: Sélectionnez le périphérique de sortie à utiliser pour cette application
it: Seleziona quale periferica di output deve essere usata per questa applicazione
nl: Selecteer een te gebruiken uitvoerapparaat voor dit programma
pt: Seleccionar que dispositivo de saída usar para esta aplicação
ru: Выберите устройство вывода для этого приложения
sv: Välj utgående ljudenhet att använda för detta program
tr: Bu uygulama için hangi çıkış aygıtının kullanılacağını seçin
zh_cn: 选择这个应用的输出设备

source: Playback Devices
ar: أعدة تشغيل الأجهزة
de: Wiedergabegeräte
el: Συσκευές Αναπαραγωγής
es: Dispositivos de reproducción
fr: Périphérique de lecture
it: Periferiche di playback
nl: Afspeelapparaten
pt: Dispositivos de Reprodução
ru: Устройства воспроизведения
sv: Uppspelningsenheter
tr: Doğrudan Çalma Aygıtları
zh_cn: 音频播放设备

source: Applications
ar: البرامج
de: Anwendungen
el: Εφαρμογές
es: Aplicaciones
it: Applicazioni
nl: Programma's
pt: Aplicações
ru: Приложения
sv: Program
tr: Uygulamalar
zh_cn: 应用程序

source: Mute audio output from this device
ar: أصمت الصوت المخرج لهذه الأجهزة
de: Schalte den Audioausgang von diesem Gerät stumm
el: Σίγαση της εξόδου ήχου αυτής της συσκευής
es: Silenciar la salida de audio de este dispositivo
fr: Mettre en sourdine la sortie audio de ce périphérique
it: Rendi muto l'audio in output di questa periferica
nl: Autio-uitvoer van dit apparaat dempen
pt: Silenciar saída áudio para este dispositivo
ru: Приглушить аудиовыход этого устройства
sv: Tysta utgående ljud från denna enhet
tr: Bu aygıttan ses çıkışını sustur
zh_cn: 静音这个设备的音频输出

source: Set as default
ar: تعينه كافتراضي
de: Als Standard setzen
el: Επιλογή ως προεπιλεγμένο
es: Definir como predeterminado
fr: Définir par défaut
it: Imposta come predefinito
nl: Als standaard instellen
pt: Definir como Prédefinição
ru: Установить по умолчанию
sv: Ange som standard
tr: Öntanımlı olarak ata
zh_cn: 设置为默认

source: Normal
ar: عادي
el: Κανονικό
it: Normale
nl: Normaal
ru: Нормальный
zh_cn: 正常

source: Select which input device to use for this application
ar: اختر اي جهاز إدخال لاستعماله مع البرنامج
de: Wähle das Eingangsgerät für diese Anwendung
el: Επιλογή συσκευής εισόδου που θα χρησιμοποιηθεί για αυτήν την εφαρμογή
es: Seleccione que dispositivo de entrada usar para esta aplicación
fr: Sélectionnez le périphérique d'entrée à utiliser pour cette application
it: Seleziona quale periferica di input deve essere usata per questa applicazione
nl: Selecteer een te gebruiken invoerapparaat voor dit programma
pt: Selecionar que dispositivo de entrada usar para estas aplicação
ru: Выберите устройство ввода для этого приложения
sv: Välj ingående ljudenhet att använda för detta program
tr: Bu uygulama için hangi giriş aygıtının kullanılacağını seçin
zh_cn: 选择这个应用的输入设备

source: Monitor of %s
ar: مرقاب ل %s
de: Überwachung für %s
el: Επιτήρηση του %s
es: Monitor de %s
fr: Moniteur de %s
it: Monitor di %s
nl: Monitor van %s
pt: Monitor de %s
ru: Монитор %s
sv: Övervakare för %s
tr: %s gözlemleyicisi
zh_cn: %s的监测器

source: Audio Sources
ar: مصدر الصوت
de: Audioquellen
el: Πηγές Ήχου
es: Fuentes de audio
fr: Sources Audio
it: Sorgenti audio
nl: Audiobronnen
pt: Fontes Áudio
ru: Источники звука
sv: Ljudkällor
tr: Ses Kaynakları
zh_cn: 音频源

source: Mute audio input from this device
ar: أصمت الصوت المدخل لهذه الأجهزة
de: Schalte den Audioeingang von diesem Gerät stumm
el: Σίγαση της εισόδου ήχου αυτής της συσκευής
es: Silenciar entrada de audio de este dispositivo
fr: Mettre en sourdine l'entrée audio pour ce périphérique
it: Rendi muto l'audio di input di questa periferica
nl: Audio-invoer van dit apparaat dempen
pt: Silenciar entrada áudio para este dispositivo
ru: Приглушить аудиовход этого устройства
sv: Tysta ingående ljud från denna enhet
tr: Bu aygıttan ses girişini sustur
zh_cn: 静音这个设备的输入

source: Adjust the volume of applications and output devices
ar: ضبط مستوى الصوت البرامج و مخارج الاجهزة
de: Passe die Lautstärke von den Anwendungen und Ausgangsgeräten an
el: Ρύθμιση της έντασης των εφαρμογών και των συσκευών εξόδου
es: Ajustar el volumen de las aplicaciones y de los dispositivos de salida
fr: Ajuster le volume des applications et des périphériques de sortie
it: Regola il volume delle applicazioni e delle periferiche di output
nl: Het volume van programma's en uitvoerapparaten aanpassen
pt: Ajustar volume das aplicações e dos dispositivos de saída
ru: Регулировка громкости приложений и устройств вывода
sv: Justera volym för program och utgående enheter
tr: Uygulamaların ve çıkış aygıtlarının ses seviyesini belirleyin
zh_cn: 调节程序与输出设备的音量

source: Mute _playback
ar: اصمت_إعادة التشغيل
de: Schalte die _Wiedergabe stumm
el: παυση αναπαραγωγης
es: Silenciar _reproducción
fr: Mettre en sourdine la l_ecture
it: Rendi muto il _playback
nl: Afs_pelen dempen
pt: Silenciar _reprodução
ru: Приглушить _воспроизведение
sv: Tysta _uppspelning
tr: Doğrudan çalmayı _sustur
zh_cn: 回放静音(_P)

source: Mute _recording
ar: اصمت_تسجيل
de: Schalte die _Aufzeichnung stumm
el: παυση _εγγραφης
es: Silenciar _grabación
fr: Mettre en sourdine la captu_re
it: Rendi muta la _registrazione
nl: _Opnemen dempen
pt: Selienciar _Gravação
ru: Приглушить _запись
sv: Tysta _inspelning
tr: Kayıtları sustu_r
zh_cn: 录音静音(_R)

source: _About
ar: _عن
de: _Über
el: _Περί
es: _Acerca de
fr: _A propos
it: Riguardo _A...
nl: I_nfo
pt: _Sobre
ru: _Об апплете
sv: _Om
tr: _Hakkında
zh_cn: 关于 (_A)

source: _Launch mixer
ar: _اطلاق المازج
de: _Starte Mixer
el: _Εκκίνηση Μίκτη
es: _Iniciar mezclador
fr: _Lancer le mixer
it: _Lancia mixer
nl: _Mixer starten
pt: _Lançar misturador
ru: _Запустить микшер
sv: _Starta mixer
tr: Ses kontro_lünü çalıştır
zh_cn: 运行混合器
